Repository: laravelcoder/kpm
Catalog: app/lang/i18n/*/LC_MESSAGES/messages.po
Languages: ru_ru

source: Ваш лист відправлено
ru_ru: Письмо отправлено

source: Понеділок
ru_ru: Понедельник

source: Вівторок
ru_ru: Вторник

source: Середа
ru_ru: Среда

source: Четвер
ru_ru: Четверг

source: П`ятниця
ru_ru: Пятница

source: Субота
ru_ru: Суббота

source: Поле Тема обовязкове для заповнення
ru_ru: Поле Тема объязательное для заполнения

source: Поле Емейл обовязкове для заповнення
ru_ru: Поле Эл. почта объязательное для заполнения

source: Поле Емейл має бути валідном email-адресою
ru_ru: Поле Эл. почта должно быть правильным email адресом

source: Поле Імя обовязкове для заповнення
ru_ru: Поле Имя объязательное для заполнения

source: Поле Повідомлення обовязкове для заповнення
ru_ru: Поле Сообщение объязательное для заполнения

source: Викладачі
ru_ru: Преподователи

source: Розклад для студентів
ru_ru: Расписание для студентов

source: Розклад занять
ru_ru: Расписание занятий

source: Викладач
ru_ru: Преподователь

source: Тиждень
ru_ru: Неделя

source: Вибрати
ru_ru: Выбрать

source: Час
ru_ru: Время

source: Корисні посилання
ru_ru: Полезные ссылки

source: Список порожній
ru_ru: Список пуст

source: Новини
ru_ru: Новости

source: Новини кафедри прикладної математики та інформатики
ru_ru: Новости кафедры прикладной математики и информатики

source: Викладачі кафедри прикладної математики та інформатики
ru_ru: Преподователи кафедры прикладной математики и информатики

source: Пошук за запитом
ru_ru: Поиск по запросу

source: Новини кафедри прикладної математики
ru_ru: Новости кафедры прикладной математики

source: Група
ru_ru: Группа

source: Розклад для викладачів
ru_ru: Расписание для преподователей

source: Пошук по новинах
ru_ru: Поиск по новостях

source: Оголошення
ru_ru: Объявления

source: Контакти
ru_ru: Контакты

source: Кафедра прикладної математики та інформатики
ru_ru: Кафедра прикладной математики и информатики

source: Сторінку не знайдено
ru_ru: Страница не найдена

source: Пошук по викладачах
ru_ru: Поиск по преподователях

source: Головна сторінка
ru_ru: Главная страница

source: Інформація про кафедру, новини, опитування, викладачі
ru_ru: Информация о кафедре, новости, опросы, преподаватели

source: Дивіться також
ru_ru: Смотрите также

source: Опитування
ru_ru: Опросы

source: Голосувати
ru_ru: Голосовать

source: Результати
ru_ru: Результаты

source: Опитування відсутні
ru_ru: Опросов отсутствуют

source: Контактна інформація кафедри прикладної математики та інформатики
ru_ru: Контактная информация кафедры прикладной математики и информатики

source: Контактна інформація
ru_ru: Контактная информация

source: Зворотній зв'язок
ru_ru: Обратная связь

source: Помилка
ru_ru: Ошибка

source: Імя
ru_ru: Имя

source: Ел. пошта
ru_ru: Эл. адрес

source: Повідомлення
ru_ru: Сообщение

source: Відправити
ru_ru: Отправить

source: Пошук по оголошеннях
ru_ru: Поиск по объявлениях

source: Оголошення кафедри прикладної математики
ru_ru: Объявления кафедры прикладной математики и информатики

source: Карта сайту
ru_ru: Карта сайта

source: Голова сторінка
ru_ru: Главная страница

source: Кафедра прикладної математики та інформатки
ru_ru: Кафедра прикладной математики и информатики

source: Сайт кафедри прикладної математики та інформатики Східноєвропейського національного університету. Про кафедру, новини, оголошення, розклад занять
ru_ru: Сайт кафедры прикладной математики и информатики Восточноевропейского национального университета. О кафедре, новости, объявления, расписание занятий

source: Прикладна математика, інформатика, сайт кафедри, про кафедру, новини кафедри, оголошення, розклад занять, університет, навчання, математичний факультет
ru_ru: Прикладная математика, информатика, сайт кафедры, о кафедре, новости кафедры, объявления, расписание занятий, университет, обучение, математический факультет

source: Кафедра прикладної математики та інформатики СНУ ім. Лесі Українки
ru_ru: Кафедра прикладной математики и информатики ВНУ им. Леси Украинки

source: Новини рубрики
ru_ru: Новости рубрики

source: Останні новини
ru_ru: Последние новости
